[
  {
    "id": 1,
    "quote": "We end the day with gratitude and begin each morning with hope."
  },
  {
    "id": 2,
    "quote": "Eating slowly lets us enjoy the meal more and also gives us time to feel thankful."
  },
  {
    "id": 3,
    "quote": "In this quiet second before dinner, we can feel our hearts beating and know we are alive."
  },
  {
    "id": 4,
    "quote": "The more we look for the good, the more good we find."
  },
  {
    "id": 5,
    "quote": "Light from the stars takes millions of years to reach us, yet here we are under the same light, connected through time."
  },
  {
    "id": 6,
    "quote": "No need to rush – this moment will never come again, so we cherish it."
  },
  {
    "id": 7,
    "quote": "This food travelled through many hands to be here; we honour each one with our thanks."
  },
  {
    "id": 8,
    "quote": "A joyful mind and a thankful heart make every day bright."
  },
  {
    "id": 9,
    "quote": "A grateful spirit makes every place feel like home."
  },
  {
    "id": 10,
    "quote": "Every drop of water, every ray of sunlight, every inch of soil helped make our food; we cherish each one."
  },
  {
    "id": 11,
    "quote": "Our family is like a little galaxy, each person a shining star in it."
  },
  {
    "id": 12,
    "quote": "If someone is unkind, we try to give them understanding, because maybe they need it most."
  },
  {
    "id": 13,
    "quote": "We walk gently on the earth and live gently under the sky, thankful to be part of this big family of life."
  },
  {
    "id": 14,
    "quote": "“The cosmos is within us. We are made of star-stuff; we are a way for the universe to know itself.”"
  },
  {
    "id": 15,
    "quote": "We even thank the challenges we faced today, because they helped us learn and grow."
  },
  {
    "id": 16,
    "quote": "With hope lighting our way, even difficult paths become easier to walk."
  },
  {
    "id": 17,
    "quote": "May our hearts be as full of gratitude as our bellies are full of food."
  },
  {
    "id": 18,
    "quote": "“The present moment is filled with joy and happiness. If you are attentive, you will see it.”"
  },
  {
    "id": 19,
    "quote": "When we give cheerfully and accept gratefully, everyone feels blessed."
  },
  {
    "id": 20,
    "quote": "The moon pulls the ocean tides and also lights up our night; nature works in wonderful ways."
  },
  {
    "id": 21,
    "quote": "Kind words and gentle deeds are like seeds of light in the world."
  },
  {
    "id": 22,
    "quote": "We remember that feelings come and go like clouds after the rain."
  },
  {
    "id": 23,
    "quote": "“When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.”"
  },
  {
    "id": 24,
    "quote": "Patience is our friend; it helps us stay peaceful until good times come again."
  },
  {
    "id": 25,
    "quote": "By staying kind and calm inside, we can handle whatever happens outside."
  },
  {
    "id": 26,
    "quote": "Every animal, each plant, each tiny bug is doing its part in the world, and we are doing ours."
  },
  {
    "id": 27,
    "quote": "We hear the wind in the trees and feel that the earth is breathing with us."
  },
  {
    "id": 28,
    "quote": "We treat others as we wish to be treated, with respect and care."
  },
  {
    "id": 29,
    "quote": "“Each day provides its own gifts.”"
  },
  {
    "id": 30,
    "quote": "Every meal is a little story of the earth, told in vegetables, fruits, and bread."
  },
  {
    "id": 31,
    "quote": "Green is the colour of life; we see it in the plants and feel it in our hopeful hearts."
  },
  {
    "id": 32,
    "quote": "No matter how vast the universe is, love and kindness travel beyond borders and reach every corner."
  },
  {
    "id": 33,
    "quote": "After the rain comes the rainbow; after difficulty comes hope and beauty."
  },
  {
    "id": 34,
    "quote": "We do not waste what we are given, because we respect the effort and life behind it."
  },
  {
    "id": 35,
    "quote": "“Walk as if you are kissing the Earth with your feet.”"
  },
  {
    "id": 36,
    "quote": "If we live thinking of the past or future, we might miss the beauty of today."
  },
  {
    "id": 37,
    "quote": "The Earth gives us everything we need, travelling through space like a ship carrying all of us together."
  },
  {
    "id": 38,
    "quote": "The best answer to anger is gentleness; the best answer to unkindness is kindness."
  },
  {
    "id": 39,
    "quote": "We wish goodness and peace for everyone in the world as we quietly reflect before our meal."
  },
  {
    "id": 40,
    "quote": "Being content with what we have is the greatest wealth."
  },
  {
    "id": 41,
    "quote": "Every colour in our salad, every flavour in our soup, is like a small celebration of nature’s art."
  },
  {
    "id": 42,
    "quote": "“When walking, walk. When eating, eat.”"
  },
  {
    "id": 43,
    "quote": "We fill our minds with good thoughts, so there is no room for bad ones."
  },
  {
    "id": 44,
    "quote": "When we are grateful, we open the door for more blessings to come in."
  },
  {
    "id": 45,
    "quote": "“If you wish to make an apple pie from scratch, you must first invent the universe.”"
  },
  {
    "id": 46,
    "quote": "In the dark of night, we see farther; in the quiet of now, we understand deeper."
  },
  {
    "id": 47,
    "quote": "As we eat slowly and mindfully, we find joy in every taste."
  },
  {
    "id": 48,
    "quote": "Being together right now is a gift we’ll remember tomorrow."
  },
  {
    "id": 49,
    "quote": "We may be tiny in the cosmos, but to each other we mean the whole world."
  },
  {
    "id": 50,
    "quote": "“For small creatures such as we the vastness is bearable only through love.”"
  },
  {
    "id": 51,
    "quote": "We don’t hold onto anger; we release it like letting a balloon go up to the sky."
  },
  {
    "id": 52,
    "quote": "Our lives are made of days and moments; let’s make each one shine with goodness."
  },
  {
    "id": 53,
    "quote": "The present is a tiny moment that we make big with our attention."
  },
  {
    "id": 54,
    "quote": "With each bite, we become stronger and more grateful."
  },
  {
    "id": 55,
    "quote": "No need to hurry through this meal; every moment has its own perfect time."
  },
  {
    "id": 56,
    "quote": "A heart filled with thanks is a heart filled with joy."
  },
  {
    "id": 57,
    "quote": "“Better than a thousand hollow words is one word that brings peace.”"
  },
  {
    "id": 58,
    "quote": "We imagine other children on distant planets, if they exist, looking at the stars and feeling wonder like we do."
  },
  {
    "id": 59,
    "quote": "Let us remember: not everyone has what we have right now, so we feel especially thankful and kind."
  },
  {
    "id": 60,
    "quote": "The gentle breeze that cools us and the rain that feeds us are all gifts of nature."
  },
  {
    "id": 61,
    "quote": "“Hatred is never appeased by hatred; it is only appeased by love.”"
  },
  {
    "id": 62,
    "quote": "If we spill a glass of milk, we can clean it up and smile – little accidents are no big deal."
  },
  {
    "id": 63,
    "quote": "“He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.”"
  },
  {
    "id": 64,
    "quote": "We thank the bees for the honey, the cows for the milk, and the wheat for the bread."
  },
  {
    "id": 65,
    "quote": "We treat the earth with care, and it rewards us with its bounty."
  },
  {
    "id": 66,
    "quote": "Love grows each time we give it away."
  },
  {
    "id": 67,
    "quote": "Our ancestors watched the same stars we see now, reminding us that wonder connects all people through time."
  },
  {
    "id": 68,
    "quote": "Just as the moon reflects the sun’s light, we reflect the love and kindness we’ve been shown."
  },
  {
    "id": 69,
    "quote": "“Be kind whenever possible. It is always possible.”"
  },
  {
    "id": 70,
    "quote": "The sky above and the earth below are our friends; they give us air to breathe and food to eat."
  },
  {
    "id": 71,
    "quote": "Our differences make the world colourful, and our kindness makes it warm."
  },
  {
    "id": 72,
    "quote": "In the garden of the world, we all grow together."
  },
  {
    "id": 73,
    "quote": "Every morning we wake up is a fresh start and a new chance to do good."
  },
  {
    "id": 74,
    "quote": "Life may be short, but it is sweet for those who cherish every moment."
  },
  {
    "id": 75,
    "quote": "We savour each bite slowly, with gratitude, rather than rushing; this makes even a little food feel like plenty."
  },
  {
    "id": 76,
    "quote": "“The cosmos is within us. We are made of star-stuff; we are a way for the universe to know itself.”"
  },
  {
    "id": 77,
    "quote": "Peace comes from inside us, like a calm pond in our hearts, not from the things we own."
  },
  {
    "id": 78,
    "quote": "We thank the forest for the wood of our table and the cotton plants for the cloth of our clothes, recognising every source."
  },
  {
    "id": 79,
    "quote": "Happiness is doubled when we share it."
  },
  {
    "id": 80,
    "quote": "Our water is cool and clear, and it reminds us to be clear and kind in our lives."
  },
  {
    "id": 81,
    "quote": "“Begin at once to live, and count each separate day as a separate life.”"
  },
  {
    "id": 82,
    "quote": "The stars that twinkle above are distant suns; as we eat, we remember we are part of this amazing cosmos."
  },
  {
    "id": 83,
    "quote": "Just as the earth keeps turning, we keep trying our best, knowing each new day is a gift."
  },
  {
    "id": 84,
    "quote": "May we never waste the food on our plates, so we honour the hard work and life that went into it."
  },
  {
    "id": 85,
    "quote": "We plant seeds of kindness wherever we go, and they grow into good things."
  },
  {
    "id": 86,
    "quote": "Being truthful is always the best choice, even when it’s hard."
  },
  {
    "id": 87,
    "quote": "Each of us is a tiny universe, full of thoughts, feelings, and star-born energy."
  },
  {
    "id": 88,
    "quote": "Our hearts beat with the same rhythm as the waves in the sea and the blinking of distant stars."
  },
  {
    "id": 89,
    "quote": "The kitchen filled the food with flavour; our gratitude fills it with goodness."
  },
  {
    "id": 90,
    "quote": "Love is the best spice in any meal – it makes everything taste better."
  },
  {
    "id": 91,
    "quote": "The Milky Way is like a family portrait of billions of stars; we are a tiny speck in it, but we still matter."
  },
  {
    "id": 92,
    "quote": "We accept that some things we cannot change, and that’s okay."
  },
  {
    "id": 93,
    "quote": "“Dwell on the beauty of life. Watch the stars, and see yourself running with them.”"
  },
  {
    "id": 94,
    "quote": "Every season gives us something special: spring brings hope, summer brings growth, autumn brings harvest, and winter brings rest."
  },
  {
    "id": 95,
    "quote": "We not only fill our stomachs at dinner, we fill our hearts with family and memories."
  },
  {
    "id": 96,
    "quote": "Every sunset brings the promise of a new tomorrow."
  },
  {
    "id": 97,
    "quote": "A home-cooked meal is made not just of ingredients, but of love and care."
  },
  {
    "id": 98,
    "quote": "“It’s not what happens to you, but how you react that matters.”"
  },
  {
    "id": 99,
    "quote": "Let reality be reality; we let things flow and find peace (even when plans change)."
  },
  {
    "id": 100,
    "quote": "“When walking, walk. When eating, eat.”"
  },
  {
    "id": 101,
    "quote": "Even a single grain of rice carries the care of the farmer, the warmth of the sun, and the kiss of the rain."
  },
  {
    "id": 102,
    "quote": "We walk on Mother Earth gently and gratefully, knowing she gives us everything we need."
  },
  {
    "id": 103,
    "quote": "We know life is precious and one day we will say goodbye, so we say thank you for today while we are here."
  },
  {
    "id": 104,
    "quote": "As the birds sing in the morning, we give thanks for a new day."
  },
  {
    "id": 105,
    "quote": "“When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.”"
  },
  {
    "id": 106,
    "quote": "The first flowers of spring, the green summer leaves, the autumn harvest, the winter rest – every season brings gifts to our table."
  },
  {
    "id": 107,
    "quote": "If we don’t find a reason to smile today, the day is not complete."
  },
  {
    "id": 108,
    "quote": "We remember that every person is doing their best, and we choose to be supportive and kind."
  },
  {
    "id": 109,
    "quote": "“Each day provides its own gifts.”"
  },
  {
    "id": 110,
    "quote": "Our toys and games bring us joy, but being with family brings us the greatest joy of all."
  },
  {
    "id": 111,
    "quote": "The stars, the mountains, the oceans – all remind us how grand creation is and how blessed we are to witness it."
  },
  {
    "id": 112,
    "quote": "We approach life like a friend, not a foe, and life smiles back at us."
  },
  {
    "id": 113,
    "quote": "Hope is like a little bird that lives in our hearts, singing when things are hard."
  },
  {
    "id": 114,
    "quote": "“He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.”"
  },
  {
    "id": 115,
    "quote": "We think about our favourite part of today and feel glad it happened."
  },
  {
    "id": 116,
    "quote": "Our smiles and laughter are the sweetest dessert after any meal."
  },
  {
    "id": 117,
    "quote": "Each night when we have dinner, it’s like the day saying thank you and goodnight to us."
  },
  {
    "id": 118,
    "quote": "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.”"
  },
  {
    "id": 119,
    "quote": "The table is a place of friendship and sharing, and every meal is a celebration of togetherness."
  },
  {
    "id": 120,
    "quote": "By effort and patience, a tiny seed can break through stone; with hope and perseverance, we overcome difficulties."
  },
  {
    "id": 121,
    "quote": "A single leaf or a single pebble can remind us of how wonderful and detailed nature is."
  },
  {
    "id": 122,
    "quote": "If we see someone without a smile, we can give them one of ours."
  },
  {
    "id": 123,
    "quote": "“Better than a thousand hollow words is one word that brings peace.”"
  },
  {
    "id": 124,
    "quote": "We find magic in the ordinary – a warm meal, a shared story, a quiet moment."
  },
  {
    "id": 125,
    "quote": "We can’t choose everything that happens, but we can choose to respond with grace and courage."
  },
  {
    "id": 126,
    "quote": "“Be kind whenever possible. It is always possible.”"
  },
  {
    "id": 127,
    "quote": "The past is gone, the future is unknown; we live in the gift of now."
  },
  {
    "id": 128,
    "quote": "In caring for others, we discover the best part of ourselves."
  },
  {
    "id": 129,
    "quote": "“Hatred is never appeased by hatred; it is only appeased by love.”"
  },
  {
    "id": 130,
    "quote": "Life can be simple and beautiful if we keep kindness in it."
  },
  {
    "id": 131,
    "quote": "“When walking, walk. When eating, eat.”"
  },
  {
    "id": 132,
    "quote": "We send love to all creatures big and small, sharing the earth with us."
  },
  {
    "id": 133,
    "quote": "We accept that we can’t change the past, but we can learn from it."
  },
  {
    "id": 134,
    "quote": "We measure our success not by what we have, but by how we act and how we treat others."
  },
  {
    "id": 135,
    "quote": "“For small creatures such as we the vastness is bearable only through love.”"
  },
  {
    "id": 136,
    "quote": "In the stillness of a quiet moment, we realise we have everything we truly need."
  },
  {
    "id": 137,
    "quote": "Green vegetables and sweet fruits – nature has prepared us a wonderful banquet."
  },
  {
    "id": 138,
    "quote": "Our hearts are big enough to love the whole world if we just let them."
  },
  {
    "id": 139,
    "quote": "A friendly word can turn a whole day around."
  },
  {
    "id": 140,
    "quote": "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.”"
  },
  {
    "id": 141,
    "quote": "Even if we have just a little, if we are grateful, it feels like plenty."
  },
  {
    "id": 142,
    "quote": "Being honest and true makes our hearts light and our sleep peaceful."
  },
  {
    "id": 143,
    "quote": "We give thanks not just for what is on our plates, but for everyone around us and everything that brought us here."
  },
  {
    "id": 144,
    "quote": "Each kind word and each act of sharing is like passing a bowl of goodness around the table."
  },
  {
    "id": 145,
    "quote": "When we make a mess, we clean it up gladly, thankful we have the chance to learn responsibility."
  },
  {
    "id": 146,
    "quote": "We don’t worry too much about tomorrow; we focus on making the most of today."
  },
  {
    "id": 147,
    "quote": "“Begin at once to live, and count each separate day as a separate life.”"
  },
  {
    "id": 148,
    "quote": "Let us fill our hearts with compassion just as we fill our plates with food."
  },
  {
    "id": 149,
    "quote": "The night is dark but it lets the stars shine; in hard times, our inner light can shine."
  },
  {
    "id": 150,
    "quote": "We hope that everyone, everywhere, has someone to hug and something warm to eat."
  },
  {
    "id": 151,
    "quote": "We take only what we need and enjoy it fully, remembering that nothing should be wasted."
  },
  {
    "id": 152,
    "quote": "We are thankful for our good health, for our warm home, and for each other."
  },
  {
    "id": 153,
    "quote": "It’s okay not to know everything; we are all here to learn."
  },
  {
    "id": 154,
    "quote": "Sharing what we have with others makes it even more precious."
  },
  {
    "id": 155,
    "quote": "Every person here is unique and needed; we complete each other like pieces of a puzzle."
  },
  {
    "id": 156,
    "quote": "“When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.”"
  },
  {
    "id": 157,
    "quote": "We trust that just as every night ends, so do every worry and every fear."
  },
  {
    "id": 158,
    "quote": "“The cosmos is within us. We are made of star-stuff; we are a way for the universe to know itself.”"
  },
  {
    "id": 159,
    "quote": "Health is the most precious gain and contentment the greatest wealth, so we treasure them."
  },
  {
    "id": 160,
    "quote": "“It’s not what happens to you, but how you react that matters.”"
  },
  {
    "id": 161,
    "quote": "Our minds are calm like a clear pond, reflecting the goodness of this moment."
  },
  {
    "id": 162,
    "quote": "We remember that everyone has feelings like us, so we choose to be gentle."
  },
  {
    "id": 163,
    "quote": "“Each day provides its own gifts.”"
  },
  {
    "id": 164,
    "quote": "Small acts of goodness, added up, can change the world."
  },
  {
    "id": 165,
    "quote": "When we help someone else, we also brighten our own path."
  },
  {
    "id": 166,
    "quote": "“He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.”"
  },
  {
    "id": 167,
    "quote": "We greet each morning like a new friend, and each night like a gentle teacher."
  },
  {
    "id": 168,
    "quote": "We pray (in our own way) that all those who are hungry find food and comfort."
  },
  {
    "id": 169,
    "quote": "The sun that rises each day grows our food and lights our world – we are its grateful children."
  },
  {
    "id": 170,
    "quote": "“For small creatures such as we the vastness is bearable only through love.”"
  },
  {
    "id": 171,
    "quote": "True strength is gentle and true courage is kind."
  },
  {
    "id": 172,
    "quote": "“Walk as if you are kissing the Earth with your feet.”"
  },
  {
    "id": 173,
    "quote": "Our home is filled with love, and that love is the greatest treasure of all."
  },
  {
    "id": 174,
    "quote": "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.”"
  },
  {
    "id": 175,
    "quote": "By focusing on one thing at a time, we give our best attention to life."
  },
  {
    "id": 176,
    "quote": "“Be kind whenever possible. It is always possible.”"
  },
  {
    "id": 177,
    "quote": "Every challenge is an invitation to grow stronger and wiser."
  },
  {
    "id": 178,
    "quote": "We stay calm in trouble like a ship in a safe harbour during a storm."
  },
  {
    "id": 179,
    "quote": "“When walking, walk. When eating, eat.”"
  },
  {
    "id": 180,
    "quote": "Each day is made of moments; we are thankful for the many good moments we had today."
  }
]
