[
  "The cosmos is within us. We are made of star-stuff; we are a way for the universe to know itself.",
  "In this quiet second before dinner, we can feel our hearts beating and know we are alive.",
  "The more we look for the good, the more good we find.",
  "Light from the stars takes millions of years to reach us, yet here we are under the same light, connected through time.",
  "No need to rush – this moment will never come again, so we cherish it.",
  "This food travelled through many hands to be here; we honour each one with our thanks.",
  "A joyful mind and a thankful heart make every day bright.",
  "A grateful spirit makes every place feel like home.",
  "Every drop of water, every ray of sunlight, every inch of soil helped make our food; we cherish each one.",
  "Our family is like a little galaxy, each person a shining star in it.",
  "We walk gently on the earth and live gently under the sky, thankful to be part of this big family of life.",
  "We even thank the challenges we faced today, because they helped us learn and grow.",
  "With hope lighting our way, even difficult paths become easier to walk.",
  "May our hearts be as full of gratitude as our bellies are full of food.",
  "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
  "When we give cheerfully and accept gratefully, everyone feels blessed.",
  "The moon pulls the ocean tides and also lights up our night; nature works in wonderful ways.",
  "Kind words and gentle deeds are like seeds of light in the world.",
  "We remember that feelings come and go like clouds after the rain.",
  "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
  "Patience is our friend; it helps us stay peaceful until good times come again.",
  "By staying kind and calm inside, we can handle whatever happens outside.",
  "Every animal, each plant, each tiny bug is doing its part in the world, and we are doing ours.",
  "We hear the wind in the trees and feel that the earth is breathing with us.",
  "We treat others as we wish to be treated, with respect and care.",
  "Each day provides its own gifts.",
  "Every meal is a little story of the earth, told in vegetables, fruits, and bread.",
  "No matter how vast the universe is, love and kindness travel beyond borders and reach every corner.",
  "After the rain comes the rainbow; after difficulty comes hope and beauty.",
  "We do not waste what we are given, because we respect the effort and life behind it.",
  "Walk as if you are kissing the Earth with your feet.",
  "If we live thinking of the past or future, we might miss the beauty of today.",
  "The Earth gives us everything we need, travelling through space like a ship carrying all of us together.",
  "The best answer to anger is gentleness; the best answer to unkindness is kindness.",
  "We wish goodness and peace for everyone in the world as we quietly reflect before our meal.",
  "Being content with what we have is the greatest wealth.",
  "We fill our minds with good thoughts, so there is no room for bad ones.",
  "When we are grateful, we open the door for more blessings to come in.",
  "If you wish to make an apple pie from scratch, you must first invent the universe.",
  "In the dark of night, we see farther; in the quiet of now, we understand deeper.",
  "As we eat slowly and mindfully, we find joy in every taste.",
  "Being together right now is a gift we’ll remember tomorrow.",
  "We may be tiny in the cosmos, but to each other we mean the whole world.",
  "For small creatures such as we the vastness is bearable only through love.",
  "Our lives are made of days and moments; let’s make each one shine with goodness.",
  "The present is a tiny moment that we make big with our attention.",
  "No need to hurry through this meal; every moment has its own perfect time.",
  "A heart filled with thanks is a heart filled with joy.",
  "Better than a thousand hollow words is one word that brings peace.",
  "Let us remember: not everyone has what we have right now, so we feel especially thankful and kind.",
  "The gentle breeze that cools us and the rain that feeds us are all gifts of nature.",
  "Hatred is never appeased by hatred; it is only appeased by love.",
  "If we spill a glass of milk, we can clean it up and smile – little accidents are no big deal.",
  "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
  "We thank the bees for the honey, the cows for the milk, and the wheat for the bread.",
  "We treat the earth with care, and it rewards us with its bounty.",
  "Love grows each time we give it away.",
  "Our ancestors watched the same stars we see now, reminding us that wonder connects all people through time.",
  "Just as the moon reflects the sun’s light, we reflect the love and kindness we’ve been shown.",
  "Be kind whenever possible. It is always possible.",
  "The sky above and the earth below are our friends; they give us air to breathe and food to eat.",
  "Our differences make the world colourful, and our kindness makes it warm.",
  "In the garden of the world, we all grow together.",
  "Every morning we wake up is a fresh start and a new chance to do good.",
  "Life may be short, but it is sweet for those who cherish every moment.",
  "We savour each bite slowly, with gratitude, rather than rushing; this makes even a little food feel like plenty.",
  "Peace comes from inside us, like a calm pond in our hearts, not from the things we own.",
  "We thank the forest for the wood of our table and the cotton plants for the cloth of our clothes, recognising every source.",
  "Happiness is doubled when we share it.",
  "Our water is cool and clear, and it reminds us to be clear and kind in our lives.",
  "Begin at once to live, and count each separate day as a separate life.",
  "The stars that twinkle above are distant suns; as we eat, we remember we are part of this amazing cosmos.",
  "Just as the earth keeps turning, we keep trying our best, knowing each new day is a gift.",
  "May we never waste the food on our plates, so we honour the hard work and life that went into it.",
  "We plant seeds of kindness wherever we go, and they grow into good things.",
  "Being truthful is always the best choice, even when it’s hard.",
  "Each of us is a tiny universe, full of thoughts, feelings, and star-born energy.",
  "Our hearts beat with the same rhythm as the waves in the sea and the blinking of distant stars.",
  "The kitchen filled the food with flavour; our gratitude fills it with goodness.",
  "Love is the best spice in any meal – it makes everything taste better.",
  "The Milky Way is like a family portrait of billions of stars; we are a tiny speck in it, but we still matter.",
  "We accept that some things we cannot change, and that’s okay.",
  "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
  "Every season gives us something special: spring brings hope, summer brings growth, autumn brings harvest, and winter brings rest.",
  "We not only fill our stomachs at dinner, we fill our hearts with family and memories.",
  "Every sunset brings the promise of a new tomorrow.",
  "A home-cooked meal is made not just of ingredients, but of love and care.",
  "It’s not what happens to you, but how you react that matters.",
  "Let reality be reality; we let things flow and find peace (even when plans change).",
  "Even a single grain of rice carries the care of the farmer, the warmth of the sun, and the kiss of the rain.",
  "We walk on Mother Earth gently and gratefully, knowing she gives us everything we need.",
  "We know life is precious and one day we will say goodbye, so we say thank you for today while we are here.",
  "As the birds sing in the morning, we give thanks for a new day.",
  "If we don’t find a reason to smile today, the day is not complete.",
  "We remember that every person is doing their best, and we choose to be supportive and kind.",
  "Our toys and games bring us joy, but being with family brings us the greatest joy of all.",
  "The stars, the mountains, the oceans – all remind us how grand creation is and how blessed we are to witness it.",
  "We approach life like a friend, not a foe, and life smiles back at us.",
  "Hope is like a little bird that lives in our hearts, singing when things are hard.",
  "We think about our favourite part of today and feel glad it happened.",
  "Our smiles and laughter are the sweetest dessert after any meal.",
  "Each night when we have dinner, it’s like the day saying thank you and goodnight to us.",
  "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
  "The table is a place of friendship and sharing, and every meal is a celebration of togetherness.",
  "By effort and patience, a tiny seed can break through stone; with hope and perseverance, we overcome difficulties.",
  "A single leaf or a single pebble can remind us of how wonderful and detailed nature is.",
  "If we see someone without a smile, we can give them one of ours.",
  "We find magic in the ordinary – a warm meal, a shared story, a quiet moment.",
  "We can’t choose everything that happens, but we can choose to respond with grace and courage.",
  "The past is gone, the future is unknown; we live in the gift of now.",
  "In caring for others, we discover the best part of ourselves.",
  "Life can be simple and beautiful if we keep kindness in it.",
  "When walking, walk. When eating, eat.",
  "We send love to all creatures big and small, sharing the earth with us.",
  "We accept that we can’t change the past, but we can learn from it.",
  "We measure our success not by what we have, but by how we act and how we treat others.",
  "In the stillness of a quiet moment, we realise we have everything we truly need.",
  "Green vegetables and sweet fruits – nature has prepared us a wonderful banquet.",
  "Our hearts are big enough to love the whole world if we just let them.",
  "A friendly word can turn a whole day around.",
  "Even if we have just a little, if we are grateful, it feels like plenty.",
  "Being honest and true makes our hearts light and our sleep peaceful.",
  "We give thanks not just for what is on our plates, but for everyone around us and everything that brought us here.",
  "Each kind word and each act of sharing is like passing a bowl of goodness around the table.",
  "When we make a mess, we clean it up gladly, thankful we have the chance to learn responsibility.",
  "We don’t worry too much about tomorrow; we focus on making the most of today.",
  "Let us fill our hearts with compassion just as we fill our plates with food.",
  "The night is dark but it lets the stars shine; in hard times, our inner light can shine.",
  "We hope that everyone, everywhere, has someone to hug and something warm to eat.",
  "We take only what we need and enjoy it fully, remembering that nothing should be wasted.",
  "We are thankful for our good health, for our warm home, and for each other.",
  "It’s okay not to know everything; we are all here to learn.",
  "Sharing what we have with others makes it even more precious.",
  "Every person here is unique and needed; we complete each other like pieces of a puzzle.",
  "When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.",
  "We trust that just as every night ends, so do every worry and every fear.",
  "Health is the most precious gain and contentment the greatest wealth, so we treasure them.",
  "Our minds are calm like a clear pond, reflecting the goodness of this moment.",
  "We remember that everyone has feelings like us, so we choose to be gentle.",
  "Small acts of goodness, added up, can change the world.",
  "When we help someone else, we also brighten our own path.",
  "We greet each morning like a new friend, and each night like a gentle teacher.",
  "We pray (in our own way) that all those who are hungry find food and comfort.",
  "The sun that rises each day grows our food and lights our world – we are its grateful children.",
  "True strength is gentle and true courage is kind.",
  "Our home is filled with love, and that love is the greatest treasure of all.",
  "By focusing on one thing at a time, we give our best attention to life.",
  "Every challenge is an invitation to grow stronger and wiser.",
  "We stay calm in trouble like a ship in a safe harbour during a storm.",
  "Each day is made of moments; we are thankful for the many good moments we had today.",
  "We find joy in giving and humility in receiving.",
  "We hope to live simply so others may simply live.",
  "There is beauty in our everyday routines – in the way we say good morning, in the way we say goodnight.",
  "Every star in the sky makes the night a little less dark, just as every good deed makes the world a little brighter.",
  "Hard times come and go, but a brave heart stays steady through it all.",
  "When we cook with love, it can be tasted in the food.",
  "We value honesty, kindness, and respect, and we practise them at our table every day.",
  "Our table is a circle of friends and family, and there’s always room for one more.",
  "Nature doesn’t rush, yet everything happens in its time; we learn to be patient and steady from it.",
  "Let reality be reality; we accept what we cannot change and find peace.",
  "We are thankful for soft pillows, warm blankets, and all the comforts that give us rest.",
  "We imagine that each day is a little life, and we try to live it fully.",
  "In stillness and silence, we can hear the whisper of the present moment.",
  "We are thankful for the laughter that brightens our home and the tears that help us grow.",
  "A good night’s sleep and a new day’s promise are among life’s sweetest blessings.",
  "Our world is one big family of nature; what helps one part helps us all.",
  "We are all made of stardust, shining together in the great big sky of the universe.",
  "We thank our parents and teachers who guide us and care for us each day.",
  "In this moment, we have everything we need, and our hearts are full.",
  "Let our home be a place of refuge and happiness for all who enter.",
  "A warm meal, a safe home, and people we love – we have plenty to be thankful for.",
  "The universe is very old and we are very young, yet we are all here together right now.",
  "A meal nourishes us for a day; gratitude nourishes us for a lifetime.",
  "If we want a friend, be a friend to others.",
  "Our prime purpose in this life is to help others, and if we can’t help, at least we do no harm.",
  "Being kind costs nothing but means everything.",
  "The same water that flows in rivers and oceans flows in us too, connecting us to all life.",
  "We aren’t in yesterday or tomorrow; we are living in today, and that’s a wonderful place to be.",
  "By being fully here now, we discover how lovely even a simple moment can be.",
  "We pause before eating to remember that this food is a blessing, not to be taken for granted.",
  "We give thanks for the meal and hope that one day everyone has enough to eat.",
  "Mistakes are okay – they help us learn, just like falling down helps us learn to get up.",
  "We choose to see the good in others and nurture it with our kindness.",
  "We forgive others and ourselves, knowing everyone makes mistakes.",
  "The birds trust the sky to carry them, and we trust life to carry us where we need to go.",
  "If we ever feel lonely, we remember that the entire earth is our friend, offering us air, water, food, and beauty.",
  "We practise patience when things are slow, and calm when things are fast.",
  "The moon and stars watch over us at night, and the sun greets us each morning; we feel safe and loved by the sky.",
  "May we remember that not everyone has a full meal tonight; may our gratitude inspire us to help others.",
  "Right here, right now, is where life is – so we welcome this moment with a smile.",
  "We count our blessings like stars in the sky, bright and too many to count.",
  "If a day was hard, we still find one thing to be grateful for before sleep.",
  "The dark night makes the stars appear; in the same way, challenges help our strengths appear.",
  "We thank our siblings and friends for the fun and companionship they give us every day.",
  "By effort and heedfulness, we make for ourselves an island of goodness no flood can overwhelm.",
  "Being thankful makes today brighter and tomorrow more hopeful.",
  "We never take for granted the blessings we have; each one is a gift.",
  "Our patience and our positivity are our strength.",
  "We close our eyes for a second and feel the warmth of being here now.",
  "Love and hope are like the sun and moon that guide us through dark and light.",
  "A small meal shared with love is better than a great feast eaten in loneliness.",
  "We handle our problems like we untie knots: with patience and care.",
  "Work not only provides for our sustenance, but it offers us the joy of being useful – we are grateful for all work done to bring us this meal.",
  "We end our day with thankfulness and we will greet the morning with optimism.",
  "Peace is every step – each step we take in gratitude and awareness is peace.",
  "We let go of what we cannot control and embrace what we can do to make things better.",
  "Even the night sky teaches us: without the dark, we would not see the stars.",
  "Helping someone is like helping ourselves, because we are all connected.",
  "We take a deep breath and realise there is more right with the world than wrong, in this very moment.",
  "The world has enough for everyone’s need, but not for everyone’s greed – we remember to take only what we need.",
  "Each of us carries a little piece of the universe inside; we treat each person as a treasure.",
  "In giving, we receive; in loving, we are loved.",
  "We choose our actions based on hope and kindness, not on fear or anger.",
  "When we keep hope in our hearts, we can face any challenge.",
  "We slow down and taste our food, noticing each flavour and feeling thankful for it.",
  "We send thoughts of peace and happiness to all people, near and far.",
  "Every person here has a gift to offer the world, and we support each other in finding and sharing those gifts.",
  "Cooking is a labour of love, and eating is a celebration of love.",
  "We look up at the stars and know that we are made of the same stuff; we belong in this universe.",
  "We think of the hands that prepared this meal and send them our silent thanks.",
  "We listen quietly to our hearts and find that there is a song of gratitude playing inside.",
  "May all beings be happy and safe; as we eat, we remember those who have less and wish them comfort.",
  "The garden gives us vegetables, the orchard gives us fruit – all of nature shares with us.",
  "Patience now can prevent a lot of worry later.",
  "Gratitude turns our meal into a celebration of life.",
  "We gracefully accept when things don’t go our way, trusting that better times will come.",
  "We need very little to live a happy life; it’s all about how we see what we have and who we are.",
  "We have the whole universe to thank for this food – the sun, the rain, the soil, and many helping hands.",
  "Being present means we are truly alive in each second.",
  "We learn not to worry about small things, and realise most things are small things.",
  "We give our attention to now, like a gift we unwrap slowly.",
  "Hope and love are like two wings that help us soar above any trouble.",
  "We patiently wait for good things, the way a gardener waits for seeds to sprout.",
  "There is always something to be glad about if you look for it, like a hidden treasure of joy.",
  "Just as a solid rock is not shaken by the storm, the wise are not shaken by praise or blame – we aim for that steady peace.",
  "Before we sleep, we think of the good things that happened today and say thank you.",
  "Our differences are like various flowers in a garden – together they make the world beautiful.",
  "Every person has their own journey; we support each other rather than judge.",
  "Letting go gives us freedom, and freedom is the only condition for happiness.",
  "We remember that the entire planet is our home, and everyone on it is our neighbour.",
  "When we are kind and forgiving, we mirror the love we have been given.",
  "The best revenge is no revenge at all – just let go and move on with a peaceful heart.",
  "By giving thanks for our food, we also give thanks for the sun and rain that nurtured it, and the hands that prepared it.",
  "Our lives are short, but the love we give and receive can last forever.",
  "We love and accept ourselves and others, making our table a place of peace.",
  "Honesty, kindness, and gratitude are like daily bread for the soul – we need them every day.",
  "Each day is a chance to learn something new and to become a little better.",
  "Wherever we are, let’s be all there, fully present and alive.",
  "If we stumble or fall today, we get back up and try again tomorrow.",
  "We bow our heads in thanks, not out of habit, but out of genuine gratitude.",
  "True happiness comes not from getting more, but from giving more.",
  "Our table is small, but our welcome is big.",
  "Life is really simple, but we insist on making it complicated – so we choose to keep it simple and joyful here and now.",
  "We cherish the people beside us more than the things in front of us.",
  "May our actions be gentle and our words be sweet, like a lullaby of kindness.",
  "We slow down our minds by taking deep breaths, and we feel peace grow inside.",
  "The world is full of wonders, from the smallest ant to the brightest star, and we are part of this wonder.",
  "We trust that as long as we have each other, we can handle anything.",
  "Sharing a meal is a universal way to share love and friendship.",
  "May we always remember to slow down and enjoy each moment, like we enjoy each bite of our meal.",
  "The dark is not scary when we carry our own light of hope.",
  "We learn from yesterday, plan for tomorrow, but live in today.",
  "Gratitude is like a rainbow in our hearts after a rainstorm of troubles.",
  "Let our hearts be filled with gratitude as our bellies are filled with food.",
  "Music or silence, sunshine or rain – we find beauty in whatever the day brings.",
  "We overcome evil with good, and darkness with light – always choosing love.",
  "We thank our family for always being there for us, in good times and bad.",
  "Our world has enough for everyone’s need; we strive not to take more than our share.",
  "We hope to spread the kindness we receive, making the world brighter one act at a time.",
  "We can’t help everyone, but everyone can help someone.",
  "May our gratitude for what we have inspire us to share and give to others.",
  "We approach each new day as a new life to live, full of potential and grace.",
  "We cherish this very moment, knowing it will never come again.",
  "We send a silent thank-you to the sun for shining, to the rain for falling, and to the earth for staying strong beneath us.",
  "By living simply and kindly, we find that we already have enough.",
  "We focus on what we can do, and let go of what we cannot change.",
  "We aren’t just eating food; we are sharing love and care with each bite.",
  "Each of us shines our little light, and together all our little lights make the world bright.",
  "Every challenge we face is an opportunity to become braver and wiser.",
  "We end our day with thankfulness and begin each morning with hope, carrying gratitude always.",
  "We act with compassion because we understand that everyone has hopes and struggles, just like we do.",
  "We close this day with a grateful heart, and we look forward to tomorrow with a hopeful spirit.",
  "In this moment, right here with our loved ones, we feel the embrace of the entire universe and say thank you.",
  "Gratitude is a habit we practise one small moment at a time.",
  "We breathe in calm and breathe out thanks.",
  "Before the first bite, we pause and notice the miracle on our plates.",
  "Kindness turns strangers into neighbours and neighbours into friends.",
  "The stars do not hurry, yet they arrive; we can slow down too.",
  "A thankful thought is a light you can switch on anytime.",
  "We honour the farmers, drivers, cooks, and carers who make this meal possible.",
  "Rain on the roof reminds us that the earth is working while we rest.",
  "Contentment grows when we water it with attention.",
  "We look after our bodies so they can look after us.",
  "Every laugh around this table is a small celebration.",
  "Patience is strength made quiet.",
  "We choose words that help, not hurt.",
  "Our breath ties us to forests, oceans, and fields.",
  "We clean up as an act of respect for those who share this space.",
  "Warm hands, warm plates, warm hearts.",
  "We give thanks for lessons we did not expect to learn.",
  "A peaceful home begins with a peaceful tone.",
  "We practise being present the way musicians practise scales.",
  "The sky changes and so do we; both are natural.",
  "We let go of grumbling and make room for gratitude.",
  "Hope is practical: it helps us try again.",
  "Even a crumb contains sunlight and rain.",
  "Quiet listening is a form of love.",
  "We travel far without moving when we taste food from many places.",
  "We plant trees we may never sit under; others will enjoy the shade.",
  "Let our choices today be kind to tomorrow.",
  "Gratitude keeps simple things shining.",
  "Meals taste better when everyone gets a turn to speak.",
  "We show love by showing up.",
  "Soft voices can carry strong truths.",
  "We save a portion to share because sharing multiplies joy.",
  "The table teaches fairness: take enough and leave enough.",
  "We notice how hunger leaves and contentment arrives.",
  "Storms pass; roots remain.",
  "We speak to ourselves as kindly as we would to a friend.",
  "Every thank-you is a thread that mends the world.",
  "We practise courage by doing the next right thing.",
  "Simplicity makes room for wonder.",
  "The night sky invites us to think big and act humbly.",
  "Clean water is treasure; we use it wisely.",
  "We measure a good day by the kindness we gave.",
  "Our home is a place where mistakes become lessons.",
  "Gratitude is a blanket; it warms everyone it covers.",
  "Silence at the table is not empty; it is full of noticing.",
  "We leave places better than we found them.",
  "Food waste is sorrow; we take only what we can finish.",
  "A steady breath is a steady boat.",
  "We look for what is working and build on it.",
  "Each sunrise is permission to begin again.",
  "Listening to elders is like borrowing time.",
  "Helping with dishes is another way to say thank you.",
  "We practise fairness by serving others first sometimes.",
  "We keep promises small and keep them well.",
  "A kind look can change the course of a day.",
  "We treat animals with care and gratitude.",
  "We tidy not for perfection but for peace.",
  "Strong backs, soft hearts, clear minds.",
  "Every good habit starts awkwardly and then becomes natural.",
  "We apologise quickly and forgive quickly.",
  "We eat with awareness so we can stop with ease.",
  "We remember that enough is a decision as much as a measure.",
  "Gratitude turns a house into a home.",
  "A deep breath is a reset button you can press anywhere.",
  "We honour the seasons by eating with them when we can.",
  "Our tone of voice can be a gift or a burden; we choose the gift.",
  "We sit tall to make more room for the breath and for grace.",
  "The stars teach perspective; our worries grow smaller when we look up.",
  "We help the youngest and respect the oldest.",
  "A short walk can clear a crowded mind.",
  "Kindness is a skill; we train it daily.",
  "We do small chores without being asked because care is proactive.",
  "We let the door of today close gently.",
  "Gratitude makes memories brighter and quarrels shorter.",
  "We see the same sky others see; we are not alone.",
  "Slow chewing is a simple meditation.",
  "We treat our future selves as friends by making good choices now.",
  "Enough sleep is respect for the body’s wisdom.",
  "We thank the hands that hold ours.",
  "We bring a curious mind to the table and to the world.",
  "Generosity is a verb; we do it, not just think it.",
  "Calm is contagious; we spread it.",
  "We practise seeing from another’s point of view.",
  "We notice the first bite and the last equally.",
  "Small steps, taken often, make big journeys.",
  "We speak gratitude out loud so others can hear they matter.",
  "Even on busy days there is time for one deep breath.",
  "We leave the last piece for someone else sometimes.",
  "Good manners are everyday kindness made visible.",
  "We keep our devices away so our attention can stay.",
  "We give thanks for stories passed down and new ones begun.",
  "Kindness to the planet is kindness to our children’s children.",
  "We ask, How can I help? and then we help.",
  "We remember to laugh at ourselves gently.",
  "We accept help as gladly as we offer it.",
  "Hope walks; it does not sit still.",
  "Hands washed, minds cleared, hearts ready.",
  "We practise naming three good things before sleep.",
  "Gratitude is the quiet twin of joy.",
  "We carry our share of the load without complaint.",
  "We learn the names of the plants and birds around us.",
  "We give credit, share blame, and move forward.",
  "Warm tea, warm company, warm thoughts.",
  "A wise answer often begins with a pause.",
  "Kindness is free; meanness is expensive.",
  "We choose reusable over disposable when we can.",
  "We notice the space between bites and fill it with thanks.",
  "Gratitude helps us see miracles hiding in plain sight.",
  "Every meal is a vote for life.",
  "We treat our words like seeds we will have to harvest.",
  "We thank the bus drivers, cleaners, and unseen helpers of our days.",
  "We face mistakes like we face knots: patiently, without tugging.",
  "We admire the stars and also the dark that lets them shine."
  ]