[
  "When you quiet the mind, even for an instant, you can hear the whisper of the stars within.",
  "Your breath is the wind of the cosmos passing through you – inhale stardust, exhale enlightenment.",
  "Your greatest teacher sits quietly inside you, waiting for you to ask the right question.",
  "Our light may be small, but it can still banish the darkness of a room.",
  "A full life feels like a long moment and a brief eternity all at once.",
  "In every crisis, there is an invitation to grow or to remain; choose growth.",
  "It is time to realise that you are a member of the Universe, that you are born of Nature itself, and to know that a limit has been set to your time. Use every moment wisely...",
  "The journey inward spans light-years, for the cosmos within is as boundless as the cosmos without.",
  "When the outer world grows loud, let the inner world grow quiet.",
  "Let the waves of change wash over you; you will find, in the end, you are the ocean not the wave.",
  "To find the centre of the universe, look within — every heart is a centre of the universe.",
  "We do not come into this world; we come out of it, as leaves from a tree. As the ocean waves, the universe peoples.",
  "The flame of awareness burns away the illusion of separateness.",
  "Humans are the universe's way of appreciating itself; each of us is an instrument of cosmic awe.",
  "We are like butterflies who flutter for a day and think it is forever.",
  "Shine like the whole universe is yours, for indeed, you and it are not separate.",
  "If you cannot find peace within, you will never find it without.",
  "The ocean of eternity is composed of drops of now.",
  "Between two thoughts lies a secret gateway to eternity.",
  "A broken heart is the universe trying to break open the shell of your ego.",
  "The cosmos is a dance of energy; find your rhythm and join the dance.",
  "Technology is destructive only in the hands of people who do not realise that they are one and the same process as the universe.",
  "Darkness is not an entity, but a canvas awaiting your light.",
  "Be like the moon – even alone and in the dark, it gives light.",
  "Nothing is ever truly lost; it only changes form and context in the grand design.",
  "A lantern loses nothing by lighting another lantern.",
  "The mind is a fertile garden; your thoughts are seeds – you choose what will grow.",
  "The temple of truth has no doors – it is open to all who genuinely seek.",
  "One who conquers himself has no need to conquer the world.",
  "The wild geese do not intend to cast their reflection; the water has no mind to retain their image.",
  "In forgiving others, you set yourself free.",
  "We suffer when we expect the world to be something it is not, instead of loving it for everything it is.",
  "The taste of truth is found in the experience, not in the words that describe it.",
  "When we give up trying to be important, we discover the importance of everything.",
  "The gentle overcomes the rigid – consider how the soft water carves hard rock over time.",
  "Keep a green tree in your heart, and perhaps a singing bird will come.",
  "Everything harmonises with me, which is harmonious to thee, O Universe. Nothing for me is too early or too late, which is in due time for thee. Everything is fruit to me that your seasons bring, Nature.",
  "Those who flow as life flows know they need no other force.",
  "Pain is real but suffering is optional; the flame burns, but you decide how it scars.",
  "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
  "The mountain of enlightenment has no top; every step is the summit.",
  "The shadows of our mind are cast by the light of our own understanding.",
  "We climb mountains not to conquer them, but to have them reveal to us our own strength.",
  "No path is the path – when you cease searching, the way reveals itself under your feet.",
  "The soil of the soul must be tilled with silence for the seeds of wisdom to grow.",
  "A moment of genuine laughter is the sudden realisation that life is not so serious.",
  "We exist on the edge of infinity and the brink of oblivion, making every step a sacred balancing act.",
  "When love and skill work together, expect a masterpiece.",
  "Like this cup, you are full of your own opinions and speculations. How can I show you Zen unless you first empty your cup?",
  "As water fills whatever shape it's in, the soul adapts to every life circumstance, always remaining itself.",
  "Anxiety is a glimpse of future suffering that may never come; peace is living fully in the now.",
  "The journey of life is straight and crooked; it leads us exactly where we need to be.",
  "The cosmos expands, and so does the soul when freed from fear.",
  "Wisdom is the art of knowing what to overlook.",
  "Our footprints on earth are temporary, but the impression of our love lasts forever in the fabric of being.",
  "You are an aperture through which the universe is looking at and exploring itself.",
  "No two paths are the same, but all true paths lead to the Self.",
  "The value of a moment is known only when it becomes a memory.",
  "The flame of truth may flicker in the wind of doubt, but it will not be extinguished.",
  "Time is a circle, bending back on itself; the end is the beginning.",
  "The centipede was happy, quite, until a toad in fun asked, Which leg goes after which? – and the centipede lay distracted in a ditch, considering how to run.",
  "As the Big Bang echoes in every particle, so the moment of awakening echoes in every thought.",
  "Nature does not hurry, yet everything is accomplished in time.",
  "Infinity hides in the simplest of moments – a dew drop reflecting the morning sun.",
  "The quieter you become, the more you can hear the guidance of your own heart.",
  "The present moment is a cathedral made of time; enter it with reverence.",
  "Meditation is the art of listening to the soul’s quiet conversation with the universe.",
  "A truly rich person is one whose heart is full even when their hands are empty.",
  "Every snowflake falls in its right place – there are no mistakes in the grand design.",
  "Be grateful for the ebb as for the flow; the tide of life needs both to shape the shore.",
  "The cloud does not resist the wind; it moves with it and finds its true path.",
  "Observe constantly that all things take place by change, and accustom thyself to consider that the nature of the Universe loves nothing so much as to change the things which are, and to make new things like them.",
  "Clarity arrives when we cease to cling to confusion.",
  "Even in the deepest darkness, the eye makes its own light – hope works the same way in the soul.",
  "Loneliness is an illusion; we are all threads woven into the same cosmic tapestry.",
  "If you cannot find the truth right where you are, where else do you expect to find it?",
  "When you light a lamp for someone else, it also brightens your path.",
  "Mountains and valleys are one – without one, the other cannot be.",
  "Every scar of the heart is a letter in the alphabet of experience.",
  "The cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself.",
  "The highest form of prayer is silent awe.",
  "No fire burns forever; even grief, when tended with love, will cool to warm remembrance.",
  "Kindness is the echo of the divine within us, resonating across the chambers of the heart.",
  "Real richness is not having much, but needing little.",
  "If you make friends with yourself, you will never be alone.",
  "The more we try to live in the world of words, the more we feel isolated and alone.",
  "Let life unfold without forcing the petals; a flower blooms not by tugging, but by trusting the sun.",
  "Those who fear death fear life as well, for both are chapters of the same book.",
  "Embrace the contradictions in yourself; they are the sign of a life being lived fully.",
  "Even as we strive, we must also surrender; this is the art of living well.",
  "Let your kindness be like water: gentle and nourishing, yet powerful enough to carve a new world.",
  "A single atom contains the echo of the whole universe; in the tiniest part lies the totality.",
  "The wise cultivate a beginner’s mind – there are endless wonders in the obvious.",
  "Death is not an end, but a horizon; the limit of our sight, yet the same ocean continues beyond.",
  "The wise do not hoard wisdom; like a candle, they light others.",
  "When we release what we are not, we become what we are.",
  "When you stop running, you arrive. When you stop seeking, you see.",
  "Each exhale is a little letting go; each inhale, a silent acceptance.",
  "Be still like a mountain and flow like a great river.",
  "Consciousness is the universe contemplating itself, and each of us is an aperture of that wonder.",
  "Gratitude turns what we have into enough, and more than enough.",
  "Life is a bridge of dreams between two vast eternities of mystery.",
  "The less you are attached to, the more whole you become.",
  "The secret is that there is no secret – only the wide-open truth hidden in plain sight.",
  "Every experience is a brushstroke on the canvas of the soul.",
  "Stop acting so small; you are the universe in ecstatic motion.",
  "We seldom realise, for example, that our most private thoughts and emotions are not actually our own. We think in terms of languages and images which we did not invent, but which were given to us by society.",
  "Our outer growth is meaningless without inner growth.",
  "Every creature you encounter is a messenger of some aspect of yourself.",
  "Light does not fight darkness; it simply shines and the darkness is no more.",
  "If you inhale stardust and exhale enlightenment, you realise your breath is the cosmos passing through you.",
  "Let your life be your message; make sure it's worth listening to.",
  "The water of life flows effortlessly; it is we who build dams of resistance.",
  "He who lives in harmony with himself lives in harmony with the universe.",
  "The soil of the soul must be rich and quiet for wisdom to take root.",
  "The gentle energy of compassion can move mountains within us.",
  "One moment of genuine presence can illuminate a whole life.",
  "The more you love, the more love you have to give – it's the only treasure that grows as you spend it.",
  "When you smile at the universe, it often smiles back in unexpected ways.",
  "We are notes in a cosmic symphony, each sounding briefly, yet essential to the whole melody.",
  "If you cannot find peace in yourself, you will never find it anywhere else.",
  "To yield is not to surrender strength, but to harness it gently.",
  "There is profound strength in gentleness; no need to roar when your presence itself is power.",
  "True silence is not the absence of sound but the absence of self.",
  "The journey of a thousand miles begins beneath one's feet.",
  "Every soul is an artist, and the masterpiece is our life.",
  "Knowledge carves the path, but only experience can walk it.",
  "Each dawn is proof that darkness has its end, and each dusk, that light must rest.",
  "Every person you meet is a facet of the divine, hidden behind human eyes.",
  "By accepting the inevitable, you rob it of its pain.",
  "One universe made up of all that is; and one law, the reason shared by all thinking creatures, and one truth.",
  "The human spirit, like a flame, must occasionally flicker to show it is alive.",
  "The present moment is the only doorway to anywhere worth going.",
  "Stillness is not the absence of motion but the eternity contained in a single moment.",
  "Make peace with the fact that you are a paradox: finite yet infinite, trivial yet essential.",
  "We often climb the mountain only to realise the pebble at our feet held the same truth.",
  "A cup must be empty to hold tea; a mind must be empty to hold wisdom.",
  "Be humble, for you are made of earth; be noble, for you are made of stars.",
  "Fate whispers through the winds of change; those who listen closely dance instead of fear.",
  "The universe is transformation: life is opinion.",
  "Carry the calm within you; the storm outside can never extinguish it.",
  "The path is not linear; it spirals inward, each loop bringing you closer to your core.",
  "Our bodies are made of dead stars; is it any wonder we seek the light?",
  "The road to enlightenment is unlearning—every step is a shedding of falsehood.",
  "Life is not a problem to be solved, but a reality to be experienced.",
  "Exhale the past, inhale the present.",
  "Trust in the timing of the stars; even they arrive at just the right moment to shine.",
  "If you cannot find the sacred in the ordinary, you will never find it at all.",
  "Meditation doesn’t have a reason or purpose; it’s the one activity in life that isn’t about reaching a goal.",
  "An uncluttered room leads to an uncluttered mind; let go of the excess, within and without.",
  "Each thought is a ripple in the mind’s lake; to see truth clearly, let the water still.",
  "Respond to every call that excites your spirit.",
  "If you listen deeply, even rocks will teach you.",
  "The answer to the riddle of life is the disappearance of the questioner.",
  "Every snowflake falls in its right place – there are no mistakes in the grand design of nature.",
  "If you make friends with yourself, you will never be alone.",
  "Clarity comes when you wipe away the dust of assumptions from the lens of your mind.",
  "Every morning we are born again. What we do today is what matters most.",
  "A mind that is stretched by a new experience can never go back to its old dimensions.",
  "The body is a guesthouse; pain, joy, and uncertainty are visitors – welcome them and learn.",
  "All knowledge is ultimately self-knowledge.",
  "Enlightenment is the unlearning of all the false truths you have acquired.",
  "Let your life unfold like a flower – naturally, without force, in its own time.",
  "Gratitude is the wine for the soul. Go on. Get drunk.",
  "Be as a river – yielding, reflective, and unceasing in your flow.",
  "Consciousness is a vast sky; thoughts are passing clouds.",
  "When you find no solution to a problem, perhaps it is a truth to be accepted rather than a problem to be solved.",
  "Every dawn grants the chance to begin again.",
  "Let your light shine without dimming another’s; the sky has room for all the stars.",
  "Mind and universe reflect each other like two mirrors face to face – reality is the endless depth between.",
  "Emptiness is the path and the goal – the more you empty yourself of falsehood, the more truth can fill you.",
  "Enlightenment is a gentle awakening to what has always been present.",
  "We seldom realise that our most private thoughts are not actually our own – we think in terms of ideas given to us by society.",
  "Simplicity is the ultimate sophistication of the soul.",
  "The world is our mirror – the flaws we see outside reflect the work we must do inside.",
  "Through our eyes, the universe is perceiving itself. Through our ears, the universe is listening to its harmonies. We are the witnesses through which the universe becomes conscious of its glory, of its magnificence.",
  "If you cannot change the situation, change the way you perceive it – therein lies your freedom.",
  "Peace is not the absence of struggle, but the presence of understanding.",
  "The wise person is never certain, and the certain person is never wise.",
  "We carry universes within us – every choice creates a new cosmos of consequences.",
  "You cannot step into the same self twice; you and the universe have already changed.",
  "The true miracle is to walk on Earth, fully present and alive, every step a blessing.",
  "In the silence of an empty room, you can meet the fullness of yourself.",
  "Every exhale is a chance to let go; every inhale, an opportunity to receive.",
  "Happiness is like a butterfly – chase it and it flies away; be still, and it gently alights upon you.",
  "Your vision will become clear only when you look into your heart.",
  "No wind blows in the void, yet the void is the womb of every wind.",
  "Every sunset is a silent teaching: endings can be beautiful.",
  "The man who doesn't know what the universe is doesn't know where he lives.",
  "Let your mind settle into silence and watch as truth emerges of its own accord.",
  "Life is simple; only our desire to complicate it makes it seem otherwise.",
  "What we call chaos is just patterns we haven’t recognised.",
  "If you cannot find the sacred in the ordinary, you will miss it in the extraordinary as well.",
  "Look at how the dew drop clings to the leaf – not forever, but beautifully in its time.",
  "Your heart is the size of the universe; it only feels small when filled with fear.",
  "The entire ocean is reflected in a single drop of dew.",
  "Even as stars perish, their light lives on – what is gone can still guide us.",
  "The Big Bang is not mere history; it is happening within you in every instant of creative becoming.",
  "The mind creates the abyss, and the heart crosses it.",
  "When all else fails, breathe and begin again.",
  "Clouds do not mourn when they dissolve; they know they will return as rain or sky.",
  "Every soul is a note in the grand chorus of creation.",
  "Emptiness is not nothing; it is the potential for anything.",
  "A tree stands through seasons by yielding to each one; so a wise person meets both joy and sorrow.",
  "One moment of compassion can illuminate a lifetime of pain.",
  "Even the longest journey begins and ends with a single breath.",
  "True freedom is not a life without commitments, but a life where your commitments are your own choosing.",
  "What you love, you empower; what you fear, you empower – choose love.",
  "The entire universe exists inside you; awaken to that truth and you awaken the universe itself.",
  "The enlightened carry no grudges, because they carry no ego to be bruised.",
  "The universe is change; our life is what our thoughts make it.",
  "Do not chase happiness; become still and let joy find you in the quiet between thoughts.",
  "Trust that the universe has a greater plan than the one you’ve imagined.",
  "In learning how to die, we learn how to live; each day is a dress rehearsal for the eternal.",
  "True power is gentle, true strength is patient, true love is unconditional.",
  "We spend our lives gathering pebbles only to realise we’ve been collecting diamonds all along.",
  "The goal of living is not to control life, but to harmonise with it.",
  "Let your light shine without dimming another’s; the sky has room for all stars.",
  "You are the Big Bang, the original force of the universe, coming on as whoever you are.",
  "Hearts do not break; they grow wider and deeper with every hurt, making room for more love.",
  "If you cannot find the truth within yourself, where else do you expect to find it?",
  "Be humble, for you are made of earth; be noble, for you are made of stars.",
  "One does not step into enlightenment; one dissolves into it like salt in water.",
  "The water of life flows effortlessly; it is we who build dams of resistance.",
  "To meet the infinite, one must be infinitely humble.",
  "When you forgive, you don't change the past, you change the future.",
  "Empty yourself and let the universe fill you.",
  "Piety toward the gods consists chiefly in thinking rightly about them — that they exist and that they govern the universe with goodness and justice.",
  "Peace is the seed; understanding is the flower.",
  "Silence is not empty; it is full of answers.",
  "The mind is an endless sky; thoughts are but passing clouds.",
  "As a flame becomes one with the candle, the enlightened become one with all that is.",
  "Each day is a life in miniature: a birth with the dawn and a death with the dusk.",
  "Fate whispers to the warrior that a storm is coming; the warrior whispers back, I am the storm.",
  "Quiet the mind and the soul will speak.",
  "Through simplicity, the complex becomes clear.",
  "When we slow down, time becomes a friend rather than an enemy.",
  "We travel the cosmos in search of what we carry inside from the very beginning.",
  "To carry the past is to burden the present; set it down and walk unshackled into now.",
  "In the depth of winter, I finally learned that within me there lay an invincible summer.",
  "If you listen to your life carefully, it is constantly giving you clues to the mystery.",
  "The quieter you become, the more you can hear.",
  "When you realise every atom in your body was once part of a star, you will never feel ordinary again.",
  "Surrender is not defeat; it is the beginning of freedom.",
  "Suffering is asking of life what it cannot give; peace comes when we give life permission to be as it is.",
  "An empty mind is not a dim mind; it is a clear sky ready for the light of stars.",
  "Life gives us the same lesson in different forms until we learn it.",
  "Every answer is inside you; it just needs the right question to awaken it.",
  "Be a witness to your thoughts; let them rise and fall like waves without getting swept away.",
  "There are no ordinary moments; each second is an entry point into the miraculous.",
  "You cannot step into the same river twice, for other waters are continually flowing on.",
  "The path of awakening is not about becoming who you are; it is about unbecoming who you are not.",
  "Each thought, each action, is a thread weaving the tapestry of your destiny.",
  "The man who lives in harmony with himself lives in harmony with the universe.",
  "Dreams and death are made of the same substance – from emptiness we arrive and to emptiness we return.",
  "A clear conscience is the softest pillow.",
  "Each dawn is a new page; write wisely.",
  "The more light you allow within you, the brighter the world you live in becomes.",
  "Let your heart be light; there is enough heaviness in the world.",
  "Even the deepest wounds can become the source of great compassion.",
  "The butterfly does not see its wings and so cannot know its own beauty; likewise, we often do not see the divine within ourselves.",
  "If you want to know the Divine, remove everything that is not Divine within you.",
  "One moment of genuine presence can redeem an entire lifetime lost in thought.",
  "To live deliberately is to paint each day with the colours of purpose and presence.",
  "The way out of the maze is to realise it was built by your own mind.",
  "We find ourselves when we lose ourselves in something greater.",
  "Every sunset is also a sunrise; it all depends on where you stand.",
  "Mind and heart in balance – this is the posture of enlightenment.",
  "We are libraries of ancestors and stardust; within us echoes all of history and creation.",
  "Just as a snake sheds its skin, we must shed our past over and over.",
  "All creation is one grand chorus; find your voice and sing with the cosmos.",
  "Do not seek outside yourself, for all wisdom resides within the cave of your own heart.",
  "Grace is the ability to find stillness in the midst of a storm.",
  "Every breath is an opportunity to start anew.",
  "The human being is just as important as the human doing.",
  "Happiness is the absence of the striving for happiness.",
  "Our sorrows and wounds are healed only when we touch them with compassion.",
  "Be mindful of your inner dialogue – you are listening, and so is the universe.",
  "Never forget that the universe is a single living organism possessed of one substance and one soul, holding all things suspended in a single consciousness.",
  "The answer to who am I? is not found in the mirror, but in the vast silence behind the question.",
  "What you resist persists; what you accept transforms.",
  "No snowflake ever falls in the wrong place.",
  "Listen to the sages: the wind, the trees, the stars; their sermons are silent but clear.",
  "You are both the drop and the ocean – finite in form, infinite in essence.",
  "A tree does not cling to its leaves in autumn; it lets go and trusts in renewal.",
  "Know what a speck you are in comparison with the universe — yet with respect to reason, you are not inferior to the gods.",
  "Embrace uncertainty; it is the canvas on which reality paints.",
  "Emptiness is the path and the goal – the more you empty yourself of falsehood, the more truth can fill you.",
  "The answer to the riddle of life is the disappearance of the questioner.",
  "Everything is interwoven and sacred; there is nothing that is not interconnected with everything else.",
  "Trust the process of life; just as the stars know when to appear, so do the events of your life.",
  "Beauty is a language the universe uses to speak to us; learn to listen with your eyes.",
  "If you want to find God, peel away everything that is not God within you.",
  "Even as stars perish, their light lives on – a reminder that what is gone can still guide.",
  "We seldom realise how each of our thoughts and emotions is not entirely our own creation, but shaped by the world around us.",
  "When you realise every atom in your body was once part of a star, you will never feel ordinary again.",
  "Like birds, we are meant to fly free, not stay caged in limited beliefs.",
  "Knowledge speaks, wisdom listens, love acts.",
  "An open mind and an open heart are two doors to the same sanctuary.",
  "Silence is the sleep that nourishes wisdom.",
  "If you cannot change the situation, change the way you perceive it — therein lies your freedom.",
  "Our lives are notes in a grand cosmic melody; play yours with all your heart.",
  "The universe is a pretty big place. If it's just us, it seems like an awful waste of space.",
  "Kindness is the shadow of God in man.",
  "The man who lives in harmony with himself lives in harmony with the universe.",
  "When you find no solution, maybe there is no problem — only a truth to sit with.",
  "The world is our mirror — the flaws we see outside reflect the work we must do inside.",
  "Every dawn grants the chance to begin again.",
  "If you cannot find the sacred in the ordinary, you will miss it in the extraordinary as well.",
  "The universe is in change, life is an opinion.",
  "Wisdom is the art of knowing what to overlook.",
  "Life is fragile and precious – handle it with awe.",
  "The body is a guesthouse; pain, joy, and uncertainty are visitors – welcome them and learn.",
  "We are here to awaken from the illusion of our separateness.",
  "A moment of compassion can rewrite an eternity of pain.",
  "Each morning is a little resurrection.",
  "Let your heart be light; there is already enough heaviness in the world.",
  "The lips of wisdom are closed except to the ears of understanding.",
  "Do not seek to follow in the footsteps of the wise; seek what they sought.",
  "To find peace, sometimes you must be willing to lose your need to always be right.",
  "Every star in the sky is a reminder that in the darkness, there is always light.",
  "Your soul has a pulse – feel it in moments of deep peace and simple joy.",
  "Each thought, each action, is a thread weaving the tapestry of your destiny.",
  "Every sunset is also a sunrise; it all depends on where you stand.",
  "Mind and heart in balance – this is the posture of enlightenment.",
  "One moment of genuine presence can redeem an entire lifetime lost in thought.",
  "To carry the past is to burden the present; set it down and walk free.",
  "Spiritual growth is less about learning and more about unlearning.",
  "Let life be, and you will be let be.",
  "If you want to know the Divine, remove everything that is not Divine within you.",
  "When the mind stops running in circles, it can wander in wonder.",
  "A single act of kindness throws out roots in all directions.",
  "Trust that the universe has a greater plan than the one you’ve imagined.",
  "We live as transient flames, flickers in cosmic night, each illuminating a corner of infinity.",
  "No snowflake ever falls in vain – each adds to the infinite design of nature.",
  "Pride makes us artificial; humility makes us real.",
  "Enlightenment is a gentle awakening to what has always been present.",
  "If you cannot find peace in yourself, you will never find it anywhere else.",
  "To embrace impermanence is to find permanence in the flow of change.",
  "The seeker and the sought are one; the path only appears when you stop looking.",
  "Every breath is an opportunity to start anew.",
  "Knowledge speaks, wisdom listens.",
  "The real miracle is not walking on water, but walking on earth, fully present and alive.",
  "When you cease trying to be good, you become good naturally, like a flower blooming.",
  "Emptiness is not nothing; it is the potential for anything.",
  "Even as stars perish, their light lives on — what is gone can still guide us.",
  "The present moment is a cathedral made of time; enter it with reverence.",
  "When all else fails, breathe and begin again.",
  "All that is truly ours is our own journey.",
  "Love is not something you do; it's what you allow to flow through you.",
  "Everything comes to pass; nothing comes to stay.",
  "The universe is a single living being, with one substance and one soul; observe how all things are woven together.",
  "Surrender to the flow of the universe; resistance is the source of pain.",
  "A calm mind is the cradle of creativity.",
  "All creation is one grand chorus; find your voice and sing with the cosmos.",
  "The mind creates the abyss, and the heart crosses it.",
  "If you cannot find the truth within yourself, where else do you expect to find it?",
  "The soil of the soul must be rich and quiet for wisdom to take root.",
  "Even the deepest wounds can become the source of great compassion.",
  "The entire universe exists inside you; awaken to that truth and you awaken the universe itself.",
  "Let your kindness be like water: gentle and nourishing, yet powerful enough to carve a new world.",
  "We do not remember days; we remember moments of profound presence.",
  "Love is the bridge between you and everything.",
  "Solitude is not emptiness; it is space for the soul to breathe.",
  "All things are interdependent and combine to form one universal order. There is only one universe made of all things, and one common reason pervading them; all truth is one."
]
